<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<div id="wb_element_text__02980540" class="ic-element">
<div><h2></h2><h2 style="background-color: rgb(255, 255, 255);"><p class="p1"><span style="font-weight: normal;">Pol&#237;tica De Privacidad</span></p><p class="p2"><span style="font-weight: normal;">ACTUALIZADO A LA FECHA: 28 de diciembre 2014</span></p><p class="p2"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;">MultitouchProducts, LLC.&nbsp;("MultitouchProducts", "nosotros" o "nosotros") se comprometen a mantener su confianza y la confianza en su relaci&#243;n con la privacidad de su informaci&#243;n.&nbsp;Por favor, lea a continuaci&#243;n y aprender c&#243;mo recopilamos, protegemos, compartir y utilizar su informaci&#243;n como parte de nuestras plataformas tecnol&#243;gicas, incluyendo, sin limitaci&#243;n, nuestros sitios web, p&#225;ginas web, caracter&#237;sticas interactivas, aplicaciones, p&#225;ginas de Twitter y Facebook, y aplicaciones m&#243;viles ("Plataformas ").</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4">1. informaci&#243;n que recopilamos en nuestras plataformas.</p><p class="p4"><br></p><p class="p2"><span style="font-weight: normal;">Informaci&#243;n que usted nos proporciona</span></p><p class="p2"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;">Podemos recopilar informaci&#243;n personal (informaci&#243;n que puede ser usada para identificarlo como un individuo), tales como el n&#250;mero de su entrenador, nombre, correo electr&#243;nico o n&#250;mero de tel&#233;fono ,.&nbsp;Los tipos de informaci&#243;n personal que recopilamos puede variar dependiendo de su uso de las caracter&#237;sticas de las Plataformas.&nbsp;</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4"><span style="font-weight: normal;">Informaci&#243;n que recopilamos autom&#225;ticamente</span></p><p class="p4"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;"><i>Informaci&#243;n de uso.</i>&nbsp;Cada vez que usted visita o interact&#250;a con las Plataformas, que, al igual que los anunciantes de terceros y / o proveedores de servicios, puede utilizar una variedad de tecnolog&#237;as que de forma autom&#225;tica o pasiva recopila informaci&#243;n acerca de c&#243;mo se accede y se usan las plataformas (" Informaci&#243;n de uso ").&nbsp;Informaci&#243;n sobre el uso puede incluir el tipo de navegador, tipo de dispositivo, sistema operativo, versi&#243;n de la aplicaci&#243;n, la p&#225;gina servida, la hora, las p&#225;ginas vistas anteriores, y su uso de las caracter&#237;sticas o aplicaciones en las Plataformas, tales como ver y compartir productos, la interacci&#243;n con los contactos y el acceso a sitios web.&nbsp;Esta informaci&#243;n nos ayuda a mantener nuestras Plataformas nuevas e interesantes para nuestros visitantes y nos permite adaptar el contenido a los intereses del visitante.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;"><i>Device Identifier</i>&nbsp;Podemos recoger autom&#225;ticamente su direcci&#243;n IP u otro identificador &#250;nico ("Identificador de Aparato") para el dispositivo (ordenador, tel&#233;fono m&#243;vil, tableta u otro dispositivo) que se utiliza para acceder a las Plataformas.&nbsp;Un identificador de dispositivo es un n&#250;mero que se asigna a su aparato cuando accede a un sitio web o sus servidores y nuestras computadoras identifican su Aparato por el Identificador de Aparato.&nbsp;Podemos utilizar un Identificador de Aparato, entre otras cosas, administrar las Plataformas, ayudar a diagnosticar problemas con nuestros servidores, analizar tendencias, p&#225;gina web movimientos de los usuarios, ayudarle a usted ya su carrito de compras identificar y recopilar informaci&#243;n demogr&#225;fica para uso agregado.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;"><i>Las cookies;&nbsp;Pixel Etiquetas</i>&nbsp;Las tecnolog&#237;as que tal vez utilizados en las Plataformas para recopilar informaci&#243;n de uso, incluyendo los identificadores de dispositivos, incluyen pero no se limitan a: las cookies (archivos de datos colocados en un dispositivo cuando se utiliza para visitar las plataformas), el software de an&#225;lisis m&#243;vil y etiquetas de p&#237;xeles (imagen gr&#225;fica transparente, a veces llamada un web beacon o rastreo beacon, colocado en una p&#225;gina web o en un correo electr&#243;nico, lo que indica que una p&#225;gina o correo electr&#243;nico ha sido visto).&nbsp;Las cookies tambi&#233;n se pueden utilizar para que asociarse con los sitios de redes sociales como Facebook y Twitter y, si as&#237; lo desea, permitir la interacci&#243;n entre sus actividades en las Plataformas y sus actividades en tales sitios de redes sociales Nosotros, o nuestros proveedores, puede colocar cookies o similares archivos en su dispositivo por motivos de seguridad, para facilitar la navegaci&#243;n del sitio y para personalizar su experiencia durante su visita a nuestras Plataformas (como lo que nos permite seleccionar qu&#233; anuncios u ofertas tienen m&#225;s probabilidades de hacer un llamamiento a que, seg&#250;n sus intereses, preferencias, ubicaci&#243;n o informaci&#243;n demogr&#225;fica).&nbsp;Una etiqueta de p&#237;xel puede decirle a su navegador para obtener el contenido de otro servidor.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;">Para aprender c&#243;mo usted puede ser capaz de reducir el n&#250;mero de cookies que recibe de nosotros, o eliminar las cookies que ya han sido instalados en la carpeta de cookies de su navegador, por favor, consulte el men&#250; de ayuda de su navegador u otras instrucciones relacionadas con su navegador.&nbsp;Si deshabilita o optar por no recibir cookies, por favor tenga en cuenta que algunas caracter&#237;sticas y servicios en nuestras Plataformas pueden no funcionar adecuadamente porque puede que no seamos capaces de reconocer y asociar con su cuenta (s) MultitouchProducts.&nbsp;Adem&#225;s, las ofertas que ofrecemos cuando usted nos visita puede no ser tan importante para usted, o la medida de sus intereses.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4">2. C&#243;mo utilizamos la informaci&#243;n que recopilamos</p><p class="p4"><br></p><p class="p3"><span style="font-weight: normal;">Podemos utilizar la informaci&#243;n que recogemos sobre y de usted para una variedad de prop&#243;sitos de negocios como para responder a sus preguntas y peticiones;&nbsp;proporcionarle acceso a ciertas &#225;reas y caracter&#237;sticas de las Plataformas como sus productos favoritos, uso de las caracter&#237;sticas de contacto;&nbsp;verificar su identidad;&nbsp;comunicarse con usted sobre su cuenta y las actividades en las Plataformas y, a nuestro criterio, los cambios en cualquier pol&#237;tica MultitouchProducts;&nbsp;adaptar el contenido, los anuncios y ofertas que le servimos;&nbsp;mejorar las Plataformas;&nbsp;cumplir con las obligaciones de la licencia;y para los fines establecidos en el momento de proporcionar su informaci&#243;n personal o de otra manera con su consentimiento.&nbsp;Podemos recopilar informaci&#243;n basada en la ubicaci&#243;n de usted para ofrecerle anuncios a medida y las ofertas a las que servimos a usted.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4" style="font-weight: normal;"><b>3. INTERCAMBIO DE INFORMACI&#211;N</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Excepto como se describe aqu&#237;, no proporcionaremos ninguna de su informaci&#243;n personal a terceros sin su consentimiento espec&#237;fico.&nbsp;Podemos compartir informaci&#243;n no personal, como datos agregados y la informaci&#243;n del uso con terceros.&nbsp;Tambi&#233;n podemos compartir su informaci&#243;n como se describe en el momento en que usted proporciona su informaci&#243;n, seg&#250;n se establece en el presente Aviso de Privacidad y en las siguientes circunstancias:</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Terceros que prestan servicios en nuestro nombre</b>&nbsp;Podemos compartir su informaci&#243;n personal con terceros que realizan funciones en nuestro nombre (o en nombre de nuestros socios) tales como los proveedores de servicios que alojan o utilizan nuestras Plataformas, analizan los datos, procesar transacciones y pagos, cumplen &#243;rdenes o proporcionar servicio al cliente;&nbsp;los anunciantes;&nbsp;patrocinadores u otros terceros que participan en la administraci&#243;n de nuestras promociones, concursos, sorteos, encuestas o proporcionan asistencia de mercadeo o promocional y "powered by" socios o socios en los sitios de marca compartida.&nbsp;Su Informaci&#243;n Personal tambi&#233;n puede utilizarse por nosotros o compartirse con nuestras subsidiarias, afiliados, patrocinadores, socios, anunciantes u otros terceros para ofrecerle informaci&#243;n sobre productos y ofertas promocionales y otras.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Su Acuerdo para que Compartamos su Informaci&#243;n Personal</b>&nbsp;Mientras que en nuestras Plataformas, usted puede tener la oportunidad de optar por recibir informaci&#243;n y / o ofertas de mercadeo de otra persona, o para consentir otra manera a la divulgaci&#243;n de su informaci&#243;n con terceros, incluyendo sociales sitios de redes como Facebook o Twitter.&nbsp;Si usted acepta que su Informaci&#243;n Personal sea compartida, su informaci&#243;n personal ser&#225; compartida con el tercero y la informaci&#243;n personal que divulgue estar&#225; sujeta a la pol&#237;tica de privacidad y las pr&#225;cticas de negocios de ese tercero.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Transferencias comerciales</b>&nbsp;Podemos compartir su informaci&#243;n personal con otras entidades y nuestros afiliados principalmente para fines comerciales y operativas.&nbsp;En el caso de que MultitouchProducts est&#225; involucrado en una quiebra, fusi&#243;n, adquisici&#243;n, reorganizaci&#243;n o venta de activos, su informaci&#243;n puede ser vendida o transferida como parte de esa transacci&#243;n.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Divulgaci&#243;n Jur&#237;dica</b>&nbsp;Podemos transferir y divulgar su informaci&#243;n a terceros para cumplir con una obligaci&#243;n legal;&nbsp;cuando creemos de buena fe que la ley o una autoridad gubernamental lo requiere;&nbsp;para verificar o hacer cumplir nuestros T&#233;rminos de Uso u otras pol&#237;ticas aplicables;&nbsp;para abordar el fraude, seguridad o temas t&#233;cnicos;&nbsp;para responder a una emergencia;&nbsp;o para proteger nuestros derechos o propiedad o la seguridad de terceros, los visitantes de nuestras Plataformas o del p&#250;blico.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>4. INFORMACI&#211;N QUE RECIBIMOS DE TERCEROS</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Podemos recibir informaci&#243;n sobre usted de terceros.&nbsp;Por ejemplo, si usted est&#225; en otro sitio web y se opta por recibir informaci&#243;n de MultitouchProducts, que el sitio web se nos sujetan su correo electr&#243;nico y otra informaci&#243;n sobre usted para que podamos contactar con usted lo solicitado.&nbsp;Tambi&#233;n puede optar por participar en una aplicaci&#243;n de terceros o caracter&#237;stica (por ejemplo, una de nuestras aplicaciones de Facebook o Twitter o una aplicaci&#243;n o una funci&#243;n similar en un sitio web de terceros) a trav&#233;s del cual usted nos autoriza cobrar (o el tercero para compartir) informaci&#243;n sobre usted, incluyendo informaci&#243;n del uso e informaci&#243;n personal como su lista de tus amigos, "me gusta", comentarios que han compartido, los grupos y la ubicaci&#243;n.&nbsp;Servicios como Facebook Connect le dan la opci&#243;n de publicar informaci&#243;n sobre sus actividades en nuestra plataforma a su p&#225;gina de perfil para compartir con otras personas dentro de su red.&nbsp;Adem&#225;s, es posible que recibamos informaci&#243;n sobre usted si otros usuarios de un sitio web de terceros nos dan acceso a sus perfiles y usted es uno de sus "conexiones" o informaci&#243;n acerca de usted es de otra manera accesible a trav&#233;s de su p&#225;gina web "conexiones" ", la p&#225;gina de perfil o una p&#225;gina similar en una red social o sitio web de terceros o de servicios interactivos.&nbsp;Podemos complementar la informaci&#243;n que recopilamos sobre usted a trav&#233;s de las Plataformas con dicha informaci&#243;n a terceros con el fin de mejorar nuestra capacidad de servir a usted, para adaptar nuestro contenido para usted y / o para ofrecerle oportunidades para comprar productos o servicios que creemos que pueden ser de inter&#233;s para usted.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>5. Sus derechos de privacidad, ELECCI&#211;N Y ACCESO.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Usted siempre puede darnos instrucciones de no compartir su informaci&#243;n personal con terceros (distintos de nuestros proveedores de servicios), no utilizar su informaci&#243;n personal para proporcionarle informaci&#243;n u ofertas, o de no enviarle boletines, correos electr&#243;nicos u otras comunicaciones a trav&#233;s de: ( i) modificar la informaci&#243;n del usuario registrado en las Plataformas;&nbsp;(Ii) el env&#237;o de un correo electr&#243;nico a privacy@multitouchproducts.com;&nbsp;o (iv) siguiendo las instrucciones de eliminaci&#243;n en la comunicaci&#243;n que recibe.&nbsp;Su solicitud de exclusi&#243;n ser&#225; procesada dentro de los 30 d&#237;as de la fecha en que la recibimos.</p><p class="p3" style="font-weight: normal;">Si desea modificar, verificar, corregir o eliminar cualquiera de su informaci&#243;n personal recopilada a trav&#233;s de las Plataformas, puede editar la informaci&#243;n de usuario registrado o p&#243;ngase en contacto con nosotros en la direcci&#243;n o correo electr&#243;nico anterior.&nbsp;De acuerdo con nuestra rutina de mantenimiento de registros, podemos eliminar ciertos archivos que contienen informaci&#243;n personal que haya enviado a trav&#233;s de las Plataformas.&nbsp;No estamos bajo ninguna obligaci&#243;n de almacenar Informaci&#243;n Personal de forma indefinida y renunciar a cualquier responsabilidad que surja de, o relacionados con, la destrucci&#243;n de dicha Informaci&#243;n Personal.&nbsp;Puede que no siempre es posible eliminar o borrar toda su informaci&#243;n de nuestras bases de datos sin algunos datos residuales a causa de las copias de seguridad y otras razones completamente.&nbsp;Vamos a conservar la informaci&#243;n (incluidos los datos de localizaci&#243;n geogr&#225;fica) durante el tiempo que su cuenta est&#225; activa o cuando sea necesario para brindarle servicios.&nbsp;Si usted desea cancelar su cuenta o solicitar que ya no usamos su informaci&#243;n para proporcionarle servicios contacte con nosotros en multitouchproducts@gmail.com.&nbsp;Vamos a conservar y utilizar su informaci&#243;n si es necesario para cumplir con nuestras obligaciones legales, resolver disputas y hacer cumplir nuestros acuerdos.&nbsp;Nosotros no controlamos ciertos ajustes y preferencias de privacidad mantenidas por nuestros socios de los medios sociales como Facebook y Twitter.&nbsp;Si desea realizar cambios en los ajustes y preferencias, puede hacerlo visitando la p&#225;gina de configuraci&#243;n de la red social apropiada.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>6. PUBLICIDAD / SEGMENTACI&#211;N POR COMPORTAMIENTO;&nbsp;C&#211;MO OPT-OUT.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Podemos utilizar terceros proveedores de redes de publicidad proveedores para ayudarle anuncios presentes en las plataformas, as&#237; como otros proveedores de servicios para evaluar y nos proporcionar&#225; informaci&#243;n sobre el uso de las Plataformas y la visualizaci&#243;n de nuestro contenido.&nbsp;No compartimos informaci&#243;n personal con estos proveedores (a menos que, por supuesto, usted nos da permiso).&nbsp;Estos proveedores pueden colocar y acceder a cookies, etiquetas de p&#237;xel o tecnolog&#237;as similares en el dispositivo para servirle anuncios o de otros contenidos personalizados para sus intereses que infieren de su navegaci&#243;n por las Plataformas y otros sitios que ha visitado.&nbsp;Al hacerlo, el proveedor recopila o tiene acceso a informaci&#243;n no personal, como su informaci&#243;n de uso.&nbsp;El uso de cookies, etiquetas de p&#237;xel o tecnolog&#237;as similares por estos proveedores est&#225; sujeto a sus propias pol&#237;ticas de privacidad, no a las nuestras.</p><p class="p3" style="font-weight: normal;">Si no desea recibir los beneficios de la publicidad dirigida, tiene la opci&#243;n de excluir algunos programas de publicidad de red que utilizan su informaci&#243;n visitando la Preferencia de TRUSTe en http://preferences-mgr.truste.com/.Tenga en cuenta que incluso si usted decide eliminar su informaci&#243;n (eliminar), seguir&#225; viendo anuncios mientras est&#225; navegando por Internet.&nbsp;Sin embargo, los anuncios que usted ve pueden ser menos relevante para usted y sus intereses.&nbsp;Adem&#225;s, muchos programas de publicidad red le permiten ver y administrar las categor&#237;as de inter&#233;s que han compilado a partir de sus actividades de navegaci&#243;n en l&#237;nea.&nbsp;Estas categor&#237;as de inter&#233;s ayudan a determinar los tipos de publicidad espec&#237;fica que puede recibir.&nbsp;La Preferencia de TRUSTe proporciona una herramienta que identifica las empresas asociadas que tienen las cookies de su navegador y proporciona un mecanismo para optar por no recibir cookies de esas compa&#241;&#237;as.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>7. NI&#209;OS.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Las Plataformas no est&#225;n dirigidas a ni&#241;os menores de 13. No recopilamos, usamos o divulgamos la informaci&#243;n personal de cualquier persona menor de 13 a&#241;os de edad.&nbsp;Si determinamos en la colecci&#243;n que un usuario es menor de esta edad, no vamos a utilizar o mantener su / su informaci&#243;n personal sin el consentimiento de los padres / tutores.&nbsp;Si nos damos cuenta de que sin saberlo hemos recolectado informaci&#243;n personal identificable de un ni&#241;o menor de 13 a&#241;os, haremos todos los esfuerzos razonables para eliminar dicha informaci&#243;n de nuestros registros.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>8. SEGURIDAD DE SU INFORMACI&#211;N.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Nos tomamos en serio la seguridad de informaci&#243;n;&nbsp;Sin embargo, ninguna transmisi&#243;n de datos electr&#243;nicos o de almacenamiento de la informaci&#243;n se puede garantizar que sea 100% segura.&nbsp;Tenga en cuenta que no podemos asegurar o garantizar la seguridad de cualquier informaci&#243;n que usted nos transmita, y utiliza las Plataformas y nos proporcionan su informaci&#243;n bajo su propio riesgo.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>9. OTROS SITIOS.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Las Plataformas pueden contener enlaces a otros sitios que no poseen ni operan.&nbsp;Esto incluye enlaces de anunciantes, patrocinadores y / o socios que pueden utilizar nuestro logo (s) como parte de un co-branding o de co-marketing acuerdo.&nbsp;Nosotros no controlamos, recomendamos o aprobamos y no somos responsables de estos sitios ni de sus contenidos, productos, servicios o pol&#237;ticas o pr&#225;cticas de privacidad.&nbsp;Estos otros sitios pueden enviar sus propias cookies a su aparato, forma independiente pueden recoger datos o solicitar Informaci&#243;n Personal y pueden o no pueden tener sus propias pol&#237;ticas de privacidad publicadas.&nbsp;Tambi&#233;n debe evaluar de forma independiente la autenticidad de cualquier sitio que aparece o dice que es una de nuestras Plataformas (incluyendo los vinculados a trav&#233;s de un correo electr&#243;nico o p&#225;gina de redes sociales).</p><p class="p3" style="font-weight: normal;">Las Plataformas pueden hacer disponible de chat, foros, tablones de mensajes y grupos de noticias.&nbsp;Recuerde que cualquier informaci&#243;n que usted revele en estas &#225;reas se convierte en informaci&#243;n p&#250;blica y no est&#225; sujeta a las disposiciones de este Aviso de Privacidad.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>10. CONSENTIMIENTO PARA EL PROCESAMIENTO Y LA TRANSFERENCIA DE INFORMACI&#211;N.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Las Plataformas se rigen por y operan, y de acuerdo con las leyes de los Estados Unidos, y est&#225;n destinados para el disfrute de los residentes de los Estados Unidos.&nbsp;MultitouchProducts no garantiza que las Plataformas se rigen o se operan de acuerdo con las leyes de cualquier otra naci&#243;n.&nbsp;Dado que somos una empresa internacional, nuestro uso de su informaci&#243;n implica necesariamente la transmisi&#243;n de datos sobre una base internacional.&nbsp;Si usted se encuentra en la Uni&#243;n Europea, Canad&#225; o en otro lugar fuera de los Estados Unidos, por favor tenga en cuenta que la informaci&#243;n que recogemos puede transferirse y procesarse en los Estados Unidos.&nbsp;Mediante el uso de las Plataformas, o proporcion&#225;ndonos toda la informaci&#243;n, usted (a) reconoce que las Plataformas est&#225;n sujetas a las leyes de los Estados Unidos, (b) su consentimiento para la recolecci&#243;n, procesamiento, mantenimiento y transferencia de dicha informaci&#243;n en y para el Estados Unidos y otros territorios aplicables en que las leyes de privacidad pueden no ser tan completas o equivalentes a los del pa&#237;s donde reside y / o es un ciudadano, y (c) renuncia a cualquier reclamaci&#243;n que pueda surgir en virtud de esas leyes.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>11. CAMBIOS.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Podemos actualizar esta declaraci&#243;n de privacidad para reflejar los cambios en nuestras pr&#225;cticas de informaci&#243;n.&nbsp;Si hacemos alg&#250;n cambio material se lo notificaremos por correo electr&#243;nico (enviado a la direcci&#243;n de correo electr&#243;nico especificada en su cuenta) o por medio de un anuncio en nuestras plataformas antes de que el cambio se hiciera efectiva.&nbsp;Le recomendamos que revise peri&#243;dicamente esta p&#225;gina para obtener informaci&#243;n actualizada sobre nuestras pr&#225;cticas de privacidad.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>12. CONTACTO.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Si usted tiene alguna pregunta o inquietud sobre esta declaraci&#243;n de privacidad, las pr&#225;cticas de las Plataformas, o sus experiencias con las Plataformas, por favor contacte con nosotros en:</p><p class="p3" style="font-weight: normal;">Re: MultitouchProducts Pol&#237;tica de Privacidad</p><p class="p6" style="font-weight: normal;"><span class="s1">E-Mail: multitouchproducts@gmail.com</span></p><p class="p5" style="font-weight: normal;"><br></p><p class="p2" style="font-weight: normal;">&#169; 2015 MultitouchProducts, LLC</p></h2><br><br></div>
</div>
</td>
</tr>
</table>
<table id="dz-tablewb_element_text__02861540" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02861540" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
<table id="dz-tablewb_element_text__02844040" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02844040" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
<table id="dz-tablewb_element_text__02855240" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02855240" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
</td>
</tr>
</table>
		
</td>
</tr>
</table>
</div>
</div>
</div>
<div style="clear: both"></div>
</div>
<div id="wb-layout-footer">
<div id="wb-layout-footer-inner-1" class="wb_region">
<div class="wb_dropzone_y">&nbsp;</div>
         
<table id="dz-tablewb_element_text__02883140" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02883140" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
      
</div>
</div>
</div>
</div>
</div>
</div><body></html>