<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<div id="wb_element_text__02980540" class="ic-element">
<div><h2></h2><h2 style="background-color: rgb(255, 255, 255);"><p class="p1"><span style="font-weight: normal;">Pol&#237;tica De Privacidade</span></p><p class="p2"><span style="font-weight: normal;">Atualizado em: 28 de dezembro de 2014</span></p><p class="p2"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;">MultitouchProducts, LLC.&nbsp;("MultitouchProducts", "n&#243;s", ou "n&#243;s") est&#227;o empenhados em manter a sua seguran&#231;a e confian&#231;a no que diz respeito &#224; privacidade de suas informa&#231;&#245;es.&nbsp;Por favor, leia abaixo e saiba como n&#243;s coletamos, proteger, compartilhar e usar suas informa&#231;&#245;es como parte de nossas plataformas de tecnologia, incluindo, sem limita&#231;&#227;o, os nossos sites, p&#225;ginas da web, recursos interativos, aplicativos, Twitter e Facebook p&#225;ginas e Mobile Application ("Plataformas ").</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4">1. Informa&#231;&#245;es que coletamos em nossas plataformas.</p><p class="p4"><br></p><p class="p2"><span style="font-weight: normal;">Informa&#231;&#245;es que nos fornece</span></p><p class="p2"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;">N&#243;s podemos coletar informa&#231;&#245;es pessoais (informa&#231;&#245;es que podem ser usadas para identificar voc&#234; como um indiv&#237;duo), tais como o n&#250;mero do seu treinador, nome, e-mail ou n&#250;mero de telefone ,.&nbsp;Os tipos de informa&#231;&#245;es pessoais que coletamos podem variar de acordo com o seu uso dos recursos das plataformas.&nbsp;</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4"><span style="font-weight: normal;">Informa&#231;&#245;es que coletamos automaticamente</span></p><p class="p4"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;"><i>Informa&#231;&#245;es de uso.</i>&nbsp;Sempre que voc&#234; visitar ou interagir com as plataformas, que, assim como quaisquer terceiros anunciantes e / ou prestadores de servi&#231;os, pode usar uma variedade de tecnologias que automaticamente ou passivamente coletar informa&#231;&#245;es sobre como as plataformas s&#227;o acessados &#8203;&#8203;e utilizados (" Uso da Informa&#231;&#227;o ").&nbsp;Informa&#231;&#245;es de uso podem incluir o tipo de navegador, tipo de dispositivo, sistema operacional, vers&#227;o do aplicativo, a p&#225;gina servido, o tempo, as vistas na p&#225;gina anterior, e seu uso de recursos ou aplica&#231;&#245;es para as plataformas, como a visualiza&#231;&#227;o e compartilhamento de produtos, intera&#231;&#227;o com contatos e acesso a sites da web.&nbsp;Esta informa&#231;&#227;o nos ajuda a manter nossas Plataformas de novo e interessante para os nossos visitantes e nos permite adaptar o conte&#250;do a interesses dos visitantes.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;"><i>Identificador de dispositivo</i>&nbsp;N&#243;s podemos coletar automaticamente o seu endere&#231;o IP ou outro identificador &#250;nico ("Device Identifier") para o dispositivo (computador, celular, tablet ou outro dispositivo) voc&#234; usa para acessar as plataformas.&nbsp;Um identificador de dispositivo &#233; um n&#250;mero que &#233; atribu&#237;do ao seu dispositivo quando voc&#234; acessa um site ou de seus servidores, e os nossos computadores identificar o seu dispositivo pelo seu identificador de dispositivo.Podemos usar um identificador de dispositivo para, entre outras coisas, administrar as plataformas, ajudar a diagnosticar problemas com os nossos servidores, analisar tend&#234;ncias, movimentos de p&#225;ginas web dos usu&#225;rios da via, ajudar a identificar voc&#234; e seu carrinho de compras, e reunir amplas informa&#231;&#245;es demogr&#225;ficas para uso agregado.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;"><i>Os cookies;&nbsp;Pixel chave</i>&nbsp;As tecnologias que talvez utilizados nas plataformas para coletar informa&#231;&#245;es de uso, incluindo identificadores de dispositivo, incluem mas n&#227;o est&#227;o limitados a: biscoitos (arquivos de dados colocados em um dispositivo quando ele &#233; usado para visitar as Plataformas), software de an&#225;lise m&#243;vel e pixel tags (imagem gr&#225;fica transparente, &#224;s vezes chamado de um farol web ou rastrear baliza, colocado em uma p&#225;gina web ou em um e-mail, o que indica que uma p&#225;gina ou e-mail foi visto).&nbsp;Os cookies tamb&#233;m podem ser utilizados associam-lo com sites de redes sociais como Facebook e Twitter, e, se assim o desejarem, permitir a intera&#231;&#227;o entre suas atividades sobre as plataformas e suas atividades em tais sites de redes sociais que n&#243;s ou nossos fornecedores, podem colocar cookies ou similares Arquivos no dispositivo para fins de seguran&#231;a, para facilitar a navega&#231;&#227;o no site e para personalizar a sua experi&#234;ncia ao visitar nossas plataformas (como o que nos permite selecionar quais an&#250;ncios ou ofertas s&#227;o mais suscept&#237;veis de recurso para voc&#234;, com base em seus interesses, prefer&#234;ncias, localiza&#231;&#227;o, ou informa&#231;&#245;es demogr&#225;ficas).&nbsp;A tag de pixel pode dizer ao seu navegador para obter conte&#250;do de outro servidor.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;">Para saber como voc&#234; pode ser capaz de reduzir o n&#250;mero de cookies que voc&#234; recebe de n&#243;s, ou apagar os cookies que j&#225; foram instaladas na pasta de cookies do seu navegador, consulte o menu de ajuda do seu navegador ou outras instru&#231;&#245;es relacionadas ao seu browser.&nbsp;Se voc&#234; desabilitar ou optar por n&#227;o receber cookies, por favor, esteja ciente de que alguns recursos e servi&#231;os nas nossas plataformas podem n&#227;o funcionar corretamente porque podemos n&#227;o ser capazes de reconhecer e associ&#225;-lo com a sua conta (s) MultitouchProducts.&nbsp;Al&#233;m disso, as ofertas que oferecemos quando voc&#234; nos visita pode n&#227;o ser t&#227;o relevante para voc&#234; ou adaptados aos seus interesses.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4">2. COMO N&#211;S USAMOS A informa&#231;&#227;o que recolhemos</p><p class="p4"><br></p><p class="p3"><span style="font-weight: normal;">Podemos usar as informa&#231;&#245;es que coletamos sobre voc&#234; e partir para uma variedade de fins comerciais, como para responder &#224;s suas perguntas e pedidos;&nbsp;fornecer-lhe o acesso a determinadas &#225;reas e caracter&#237;sticas das plataformas como seus produtos favoritos, o uso de recursos de contato;verificar a sua identidade;&nbsp;comunicar com voc&#234; sobre sua conta e atividades sobre as plataformas e, em nosso crit&#233;rio, de mudar qualquer pol&#237;tica MultitouchProducts;&nbsp;conte&#250;do alfaiate, propagandas, e oferece podemos atend&#234;-lo;&nbsp;melhorar as plataformas;&nbsp;cumprir com as obriga&#231;&#245;es de licen&#231;a;&nbsp;e para fins divulgados no momento que voc&#234; fornecer suas informa&#231;&#245;es pessoais ou de outra forma com o seu consentimento.&nbsp;N&#243;s podemos coletar informa&#231;&#245;es baseadas em localiza&#231;&#227;o sobre voc&#234; para lhe fornecer an&#250;ncios e ofertas que servem para voc&#234; sob medida.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4" style="font-weight: normal;"><b>3. partilha de informa&#231;&#227;o</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Exceto conforme descrito aqui, n&#243;s n&#227;o fornecer&#225; qualquer de suas informa&#231;&#245;es pessoais para terceiros sem o seu consentimento espec&#237;fico.Podemos compartilhar informa&#231;&#245;es n&#227;o pessoais, como dados agregados e informa&#231;&#245;es de uso com terceiros.&nbsp;N&#243;s tamb&#233;m podemos compartilhar suas informa&#231;&#245;es conforme divulgado no momento em que fornecer suas informa&#231;&#245;es, conforme previsto nesta Pol&#237;tica de Privacidade e nas seguintes circunst&#226;ncias:</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Servi&#231;os fornecidos por terceiros em nosso nome</b>&nbsp;Podemos compartilhar suas informa&#231;&#245;es pessoais com terceiros que executam fun&#231;&#245;es em nosso nome (ou em nome de nossos parceiros), como prestadores de servi&#231;os que hospedam ou operar plataformas, an&#225;lise de dados, processamento de transa&#231;&#245;es e pagamentos, cumprir ordens ou prestar servi&#231;o ao cliente;anunciantes;&nbsp;patrocinadores ou outros terceiros que participam ou administrar as nossas promo&#231;&#245;es, concursos, sorteios, pesquisas ou fornecer assist&#234;ncia de marketing ou promocional e "alimentado por" parceiros ou parceiros em sites de co-branded.&nbsp;Suas informa&#231;&#245;es pessoais tamb&#233;m podem ser utilizados por n&#243;s ou compartilhadas com nossas subsidi&#225;rias, afiliadas, patrocinadores, parceiros, anunciantes ou outros terceiros para fornecer-lhe informa&#231;&#245;es sobre produtos e ofertas promocionais e outros.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Seu acordo para ter suas informa&#231;&#245;es pessoais compartilhadas</b>Enquanto nas nossas plataformas, voc&#234; pode ter a oportunidade de opt-in para receber informa&#231;&#245;es e / ou ofertas de marketing de algu&#233;m ou de alguma forma a concordar com o compartilhamento de suas informa&#231;&#245;es com terceiros, incluindo os sociais sites de relacionamento como o Facebook ou Twitter.&nbsp;Se voc&#234; concordar em ter sua informa&#231;&#227;o pessoal compartilhada, suas informa&#231;&#245;es pessoais ser&#227;o divulgadas a terceiros, bem como as informa&#231;&#245;es pessoais que voc&#234; divulgar estar&#225; sujeito &#224; pol&#237;tica de privacidade e pr&#225;ticas de neg&#243;cios desse terceiro.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Transfer&#234;ncias de neg&#243;cios</b>&nbsp;Podemos compartilhar suas informa&#231;&#245;es pessoais com outras entidades e nossos afiliados principalmente para fins comerciais e operacionais.&nbsp;No caso em que MultitouchProducts est&#225; envolvido em um processo de fal&#234;ncia, fus&#227;o, aquisi&#231;&#227;o, reestrutura&#231;&#227;o ou venda de ativos, suas informa&#231;&#245;es podem ser vendidos ou transferidos como parte dessa transa&#231;&#227;o.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Divulga&#231;&#227;o Legal</b>&nbsp;Podemos transferir e divulgar suas informa&#231;&#245;es a terceiros para cumprir uma obriga&#231;&#227;o legal;&nbsp;quando acreditamos de boa f&#233; que a lei ou a autoridade governamental exige;&nbsp;para verificar ou fazer valer os nossos Termos de Uso ou outras pol&#237;ticas aplic&#225;veis;&nbsp;para combater a fraude, seguran&#231;a ou quest&#245;es t&#233;cnicas;&nbsp;para responder a uma emerg&#234;ncia;&nbsp;ou de outra forma de proteger os nossos direitos ou a propriedade ou a seguran&#231;a de terceiros, visitantes para nossas Plataformas ou do p&#250;blico.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>4. Informa&#231;&#245;es que recebemos de TERCEIROS</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Podemos receber informa&#231;&#245;es sobre voc&#234; de terceiros.&nbsp;Por exemplo, se voc&#234; estiver em outro site e voc&#234; opt-in para receber informa&#231;&#245;es de MultitouchProducts, que o site vai enviar para n&#243;s o seu endere&#231;o de e-mail e outras informa&#231;&#245;es sobre voc&#234; para que possamos entrar em contato com voc&#234;, conforme solicitado.&nbsp;Voc&#234; tamb&#233;m pode optar por participar de um aplicativo de terceiros ou recurso (como um dos nossos aplicativos do Facebook ou do Twitter ou um pedido semelhante ou recurso em um site de terceiros) atrav&#233;s do qual voc&#234; nos permitem recolher (ou a terceiros para compartilhar) informa&#231;&#245;es sobre voc&#234;, incluindo Informa&#231;&#245;es de uso e informa&#231;&#245;es pessoais, como listas de seus amigos, "gosta", comenta voc&#234; compartilhou, grupos e localiza&#231;&#227;o.&nbsp;Servi&#231;os como o Facebook Connect dar-lhe a op&#231;&#227;o de postar informa&#231;&#245;es sobre suas atividades na nossa plataforma para sua p&#225;gina de perfil para compartilhar com outras pessoas dentro de sua rede.Al&#233;m disso, podemos receber informa&#231;&#245;es sobre voc&#234; se outros usu&#225;rios de um site de terceiros nos dar acesso aos seus perfis e voc&#234; &#233; uma das suas "conex&#245;es" ou informa&#231;&#245;es sobre voc&#234; &#233; de outra maneira acess&#237;vel atrav&#233;s de sua p&#225;gina web "" conex&#245;es ", p&#225;gina de perfil ou uma p&#225;gina semelhante em uma rede social ou outro site de terceiros ou servi&#231;o interativo.&nbsp;Podemos complementar as informa&#231;&#245;es que coletamos sobre voc&#234; atrav&#233;s das plataformas com essas informa&#231;&#245;es a terceiros, a fim de melhorar a nossa capacidade de atend&#234;-lo, para adaptar o nosso conte&#250;do em si e / ou para oferecer-lhe oportunidades de comprar produtos ou servi&#231;os que acreditamos que possam ser de interesse para voc&#234;.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>5. seus direitos de privacidade, escolha e acesso.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Voc&#234; pode sempre dirigir-nos a n&#227;o compartilhar suas informa&#231;&#245;es pessoais com terceiros (excepto nossos prestadores de servi&#231;os), para n&#227;o usar suas informa&#231;&#245;es pessoais para lhe fornecer informa&#231;&#245;es ou ofertas, ou n&#227;o lhe enviar newsletters, e-mails ou outras comunica&#231;&#245;es por: ( i) modificar suas informa&#231;&#245;es de usu&#225;rio registrado nas plataformas;&nbsp;(Ii) enviar-nos um email para privacy@multitouchproducts.com;&nbsp;ou (iv) seguindo as instru&#231;&#245;es de remo&#231;&#227;o na comunica&#231;&#227;o que voc&#234; recebe.&nbsp;O seu pedido de opt-out ser&#225; processado no prazo de 30 dias a contar da data em que receb&#234;-lo.</p><p class="p3" style="font-weight: normal;">Se voc&#234; deseja modificar, verificar, corrigir ou eliminar qualquer um dos Dados Pessoais recolhidos atrav&#233;s das plataformas, voc&#234; pode editar suas informa&#231;&#245;es utilizador registado ou entre em contato conosco no endere&#231;o acima ou e-mail.&nbsp;De acordo com a nossa rotina de manuten&#231;&#227;o de registros, podemos excluir certos registros que cont&#234;m informa&#231;&#245;es pessoais que voc&#234; enviar atrav&#233;s das plataformas.&nbsp;N&#243;s n&#227;o temos a obriga&#231;&#227;o de armazenar a informa&#231;&#227;o pessoal por tempo indeterminado e se isentam de qualquer responsabilidade decorrente de, ou relacionados a, a destrui&#231;&#227;o de tais informa&#231;&#245;es pessoais.&nbsp;Pode nem sempre &#233; poss&#237;vel remover completamente ou excluir todas as suas informa&#231;&#245;es de nossos bancos de dados sem alguns dados residuais por causa de backups e outras raz&#245;es.&nbsp;Vamos manter as suas informa&#231;&#245;es (incluindo dados geo-localiza&#231;&#227;o) durante o tempo que sua conta est&#225; ativa ou conforme necess&#225;rio para fornecer-lhe servi&#231;os.&nbsp;Se voc&#234; deseja cancelar sua conta ou solicitar que j&#225; n&#227;o usamos as suas informa&#231;&#245;es para fornecer-lhe servi&#231;os contacte-nos em multitouchproducts@gmail.com.&nbsp;Vamos manter e usar suas informa&#231;&#245;es conforme necess&#225;rio para cumprir com as nossas obriga&#231;&#245;es legais, resolver disputas, e fazer valer os nossos acordos.N&#243;s n&#227;o controlamos certas configura&#231;&#245;es de privacidade e prefer&#234;ncias mantidos pelos nossos parceiros de m&#237;dia social como Facebook e Twitter.&nbsp;Se voc&#234; desejar fazer altera&#231;&#245;es para essas configura&#231;&#245;es e prefer&#234;ncias, voc&#234; pode faz&#234;-lo visitando a p&#225;gina de configura&#231;&#245;es do site de m&#237;dia social adequado.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>6. PUBLICIDADE / segmenta&#231;&#227;o comportamental;&nbsp;COMO opt-out.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Podemos usar provedores de terceiros rede ad partido para ajudar a apresentar an&#250;ncios para as plataformas, bem como de outros prestadores de servi&#231;os para avaliar e nos fornecem informa&#231;&#245;es sobre o uso das Plataformas e visualiza&#231;&#227;o do nosso conte&#250;do.&nbsp;N&#243;s n&#227;o compartilhamos informa&#231;&#245;es pessoais com esses provedores (a n&#227;o ser, &#233; claro, que voc&#234; nos d&#234; permiss&#227;o).&nbsp;Esses provedores podem colocar e acessar cookies, marcas de pixel, ou tecnologias similares no seu dispositivo para servir an&#250;ncios ou outros conte&#250;dos personalizados a seus interesses que eles deduzem sua navega&#231;&#227;o sobre as plataformas e outros sites que voc&#234; visitou.&nbsp;Ao faz&#234;-lo, o fornecedor recolhe ou tem acesso a informa&#231;&#245;es n&#227;o pessoais, tais como o uso de informa&#231;&#227;o.&nbsp;O uso de cookies, marcas de pixel, ou tecnologias similares por esses provedores est&#225; sujeito &#224;s suas pr&#243;prias pol&#237;ticas de privacidade, n&#227;o nosso.</p><p class="p3" style="font-weight: normal;">Se voc&#234; n&#227;o quiser receber os benef&#237;cios da publicidade segmentada, voc&#234; pode optar por n&#227;o participar de alguns programas de publicidade na rede que usam suas informa&#231;&#245;es, visitando o Gerenciador de Prefer&#234;ncias TRUSTe em http://preferences-mgr.truste.com/.&nbsp;Por favor, note que, mesmo se voc&#234; optar por remover suas informa&#231;&#245;es (opt out), voc&#234; ainda vai ver an&#250;ncios, enquanto voc&#234; est&#225; navegando online.&nbsp;No entanto, os an&#250;ncios que voc&#234; v&#234; pode ser menos relevante para voc&#234; e seus interesses.&nbsp;Al&#233;m disso, muitos programas de publicidade rede permitem visualizar e gerenciar as categorias de interesse que eles t&#234;m compilados a partir de suas atividades de navega&#231;&#227;o on-line.&nbsp;Estas categorias de interesse ajudar a determinar os tipos de an&#250;ncios direcionados voc&#234; pode receber.&nbsp;O Gerenciador de Prefer&#234;ncias TRUSTe fornece uma ferramenta que identifica as empresas associadas que t&#234;m os cookies do seu navegador e fornece um mecanismo para optar por n&#227;o receber cookies de essas empresas.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>7. Crian&#231;as.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">As plataformas n&#227;o s&#227;o dirigidos a crian&#231;as menores de 13. N&#243;s n&#227;o recolhemos, usar ou divulgar informa&#231;&#245;es pessoais de algu&#233;m com menos de 13 anos de idade.&nbsp;Se determinarmos ap&#243;s a recolha de que um usu&#225;rio est&#225; sob esta idade, n&#227;o vamos usar ou manter seu / sua informa&#231;&#227;o pessoal, sem o consentimento dos pais / respons&#225;veis.&nbsp;Se nos tornarmos conscientes de que temos recolhido, sem saber, informa&#231;&#245;es pessoalmente identific&#225;veis &#8203;&#8203;de uma crian&#231;a com idade inferior a 13 anos, vamos fazer os poss&#237;veis para eliminar tais informa&#231;&#245;es de nossos registros.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>8. seguran&#231;a de suas informa&#231;&#245;es.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">N&#243;s levamos a seguran&#231;a da informa&#231;&#227;o a s&#233;rio;&nbsp;No entanto, nenhuma transmiss&#227;o de dados eletr&#244;nicos ou armazenamento de informa&#231;&#227;o pode ser garantida como 100% segura.&nbsp;Por favor, note que n&#227;o podemos assegurar ou garantir a seguran&#231;a de qualquer informa&#231;&#227;o que voc&#234; nos transmita, e voc&#234; usar as plataformas e nos fornecer suas informa&#231;&#245;es em seu pr&#243;prio risco.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>9. outros sites.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">As plataformas podem conter links para outros sites que n&#227;o possuem ou operam.&nbsp;Isso inclui links de anunciantes, patrocinadores e / ou parceiros que podem usar o nosso logotipo (s), como parte de um acordo de co-branding ou co-marketing.&nbsp;N&#243;s n&#227;o controlamos, recomendamos ou endossamos e n&#227;o somos respons&#225;veis &#8203;&#8203;por estes sites ou seus conte&#250;dos, produtos, servi&#231;os ou pol&#237;ticas de privacidade ou pr&#225;ticas.&nbsp;Esses outros sites podem enviar seus pr&#243;prios cookies no seu dispositivo, eles podem coletar independentemente dados ou solicitar informa&#231;&#245;es pessoais e podem ou n&#227;o podem ter suas pr&#243;prias pol&#237;ticas de privacidade publicadas.&nbsp;Voc&#234; tamb&#233;m deve avaliar a autenticidade de qualquer site que aparece ou alega que &#233; uma das nossas plataformas (incluindo os ligados a atrav&#233;s de um e-mail ou p&#225;gina de rede social).</p><p class="p3" style="font-weight: normal;">As plataformas podem fazer quartos dispon&#237;veis chat, f&#243;runs, quadros de mensagens e grupos de not&#237;cias.&nbsp;Lembre-se que qualquer informa&#231;&#227;o que voc&#234; divulgar nestas &#225;reas se torna informa&#231;&#227;o p&#250;blica e n&#227;o est&#225; sujeita &#224;s disposi&#231;&#245;es da presente Pol&#237;tica de Privacidade.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>10. consentimento para o processamento e transfer&#234;ncia de informa&#231;&#245;es.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">As plataformas s&#227;o regidos e operado em, e de acordo com as leis, os Estados Unidos, e destinam-se para o gozo dos residentes dos Estados Unidos.MultitouchProducts n&#227;o garante que as plataformas s&#227;o regidas por ou operados de acordo com as leis de qualquer outra na&#231;&#227;o.&nbsp;Dado que somos uma empresa internacional, o nosso uso de suas informa&#231;&#245;es envolve, necessariamente, a transmiss&#227;o de dados em uma base internacional.&nbsp;Se voc&#234; estiver localizado na Uni&#227;o Europeia, no Canad&#225; ou em outro lugar fora dos Estados Unidos, esteja ciente de que as informa&#231;&#245;es que recolhemos podem ser transferidas e processadas nos Estados Unidos.&nbsp;Ao usar as plataformas, ou nos fornecer qualquer informa&#231;&#227;o, voc&#234; (a) reconhecer que as plataformas est&#227;o sujeitos &#224;s leis dos Estados Unidos, (b) concorda com a coleta, o processamento, manuten&#231;&#227;o e transfer&#234;ncia de tais informa&#231;&#245;es no e para o Estados Unidos e em outros territ&#243;rios aplic&#225;veis &#8203;&#8203;em que as leis de privacidade podem n&#227;o ser t&#227;o abrangente quanto ou equivalentes &#224;s do pa&#237;s onde voc&#234; reside e / ou &#233; um cidad&#227;o, e (c) renunciar a quaisquer reclama&#231;&#245;es que possam surgir em virtude dessas leis.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>11. altera&#231;&#245;es.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Podemos atualizar esta Pol&#237;tica de Privacidade para refletir altera&#231;&#245;es nas nossas pr&#225;ticas de informa&#231;&#227;o.&nbsp;Se fizermos quaisquer altera&#231;&#245;es materiais iremos notific&#225;-lo por e-mail (enviado para o endere&#231;o de e-mail especificado na sua conta) ou por meio de um aviso em nossas Plataformas de antes da mudan&#231;a produzir efeitos.&nbsp;N&#243;s encorajamos voc&#234; a rever periodicamente esta p&#225;gina para obter as informa&#231;&#245;es mais recentes sobre nossas pr&#225;ticas de privacidade.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>12. FALE CONOSCO.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Se voc&#234; tiver d&#250;vidas ou preocupa&#231;&#245;es sobre esta declara&#231;&#227;o de privacidade, as pr&#225;ticas das plataformas, ou suas experi&#234;ncias com as plataformas, por favor contacte-nos em:</p><p class="p3" style="font-weight: normal;">Re: MultitouchProducts Pol&#237;tica de Privacidade</p><p class="p6" style="font-weight: normal;"><span class="s1">E-Mail: multitouchproducts@gmail.com</span></p><p class="p5" style="font-weight: normal;"><br></p><p class="p2" style="font-weight: normal;">&#169; 2015 MultitouchProducts, LLC</p></h2><br><br></div>
</div>
</td>
</tr>
</table>
<table id="dz-tablewb_element_text__02861540" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02861540" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
<table id="dz-tablewb_element_text__02844040" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02844040" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
<table id="dz-tablewb_element_text__02855240" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02855240" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
</td>
</tr>
</table>
		
</td>
</tr>
</table>
</div>
</div>
</div>
<div style="clear: both"></div>
</div>
<div id="wb-layout-footer">
<div id="wb-layout-footer-inner-1" class="wb_region">
<div class="wb_dropzone_y">&nbsp;</div>
         
<table id="dz-tablewb_element_text__02883140" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02883140" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
      
</div>
</div>
</div>
</div>
</div>
</div>
</body></html>