<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<div id="wb_element_text__02980540" class="ic-element">
<div><h2></h2><h2 style="background-color: rgb(255, 255, 255);"><p class="p1"><span style="font-weight: normal;">Politique de confidentialit&#233;</span></p><p class="p2"><span style="font-weight: normal;">Mise &#224; jour le 28 D&#233;cembre, 2014</span></p><p class="p2"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;">MultitouchProducts, INC.&nbsp;("MultitouchProducts&#187;, &#171;nous&#187; ou &#171;nous&#187;) se engage &#224; maintenir votre confiance en ce qui concerne la confidentialit&#233; de vos informations.&nbsp;Se il vous pla&#238;t lire ci-dessous et d'apprendre comment nous recueillons, prot&#233;geons, partager et utiliser vos informations dans le cadre de nos plates-formes technologiques, y compris, sans limitation, nos sites Web, pages Web, des fonctions interactives, applications, pages Twitter et Facebook, et Mobile Application ("Plates-formes &#187;).</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4">1. INFORMATIONS nous recueillons sur nos plates-formes.</p><p class="p4"><br></p><p class="p2"><span style="font-weight: normal;">Informations que vous nous fournissez</span></p><p class="p2"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;">Nous pouvons recueillir des renseignements personnels (renseignements qui peuvent &#234;tre utilis&#233;s pour vous identifier en tant qu'individu) tel que votre num&#233;ro de coach, nom, email, num&#233;ro de t&#233;l&#233;phone ,.&nbsp;Les types de renseignements personnels que nous recueillons peuvent varier en fonction de votre utilisation des fonctionnalit&#233;s des plateformes.&nbsp;</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4"><span style="font-weight: normal;">Renseignements que nous recueillons automatiquement</span></p><p class="p4"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;"><i>Utilisation de l'information.</i>&nbsp;Chaque fois que vous visitez ou interagir avec les plates-formes, nous, ainsi que tous les annonceurs tiers et / ou fournisseurs de services, peut utiliser une vari&#233;t&#233; de technologies qui automatiquement ou passivement recueillir des informations sur la fa&#231;on dont les plates-formes sont accessibles et utilis&#233;s (" Utilisation de l'information &#187;).&nbsp;Informations sur l'utilisation peut comprendre le type de navigateur, le type d'appareil, syst&#232;me d'exploitation, version de l'application, la page servi, le temps, les pages vues pr&#233;c&#233;dentes, et votre utilisation de fonctions ou d'applications sur les plates-formes, telles que visualisation et le partage des produits, l'interaction avec les contacts et acc&#233;der &#224; des sites web.&nbsp;Cette information nous aide &#224; garder nos plates-formes frais et int&#233;ressant &#224; nos visiteurs et nous permet d'adapter le contenu aux int&#233;r&#234;ts d'un visiteur.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;"><i>Device Identifier</i>&nbsp;Nous pouvons recueillir automatiquement votre adresse IP ou autre identifiant unique ("Device Identifier") pour le p&#233;riph&#233;rique (ordinateur, t&#233;l&#233;phone mobile, tablette ou autre appareil) que vous utilisez pour acc&#233;der aux plates-formes.&nbsp;A Device Identifier est un nombre qui est attribu&#233; &#224; votre appareil lorsque vous acc&#233;dez &#224; un site Web ou ses serveurs, et nos ordinateurs d'identifier votre appareil par son Device Identifier.&nbsp;Nous pouvons utiliser un identificateur de dispositif, entre autres choses, d'administrer les plates-formes, aider &#224; diagnostiquer les probl&#232;mes avec nos serveurs, d'analyser les tendances, de pages Web les mouvements des utilisateurs de la piste, vous aider et votre panier d'identifier, et de recueillir des informations d&#233;mographiques g&#233;n&#233;rales pour une utilisation globale.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;"><i>Cookies;&nbsp;Pixel tags</i>&nbsp;Les technologies que peut-&#234;tre utilis&#233;s sur les plates-formes de collecter les informations d'utilisation, y compris les identificateurs de p&#233;riph&#233;rique, comprennent, mais ne sont pas limit&#233;s &#224;: les cookies (fichiers de donn&#233;es plac&#233;s sur un p&#233;riph&#233;rique quand il est utilis&#233; pour visiter les plates-formes), des logiciels d'analyse mobiles et des pixels invisibles (image graphique transparente, parfois appel&#233; balise Web ou balise de localisation, plac&#233; sur une page Web ou dans un courriel, ce qui indique qu'une page ou par courriel a &#233;t&#233; vu).&nbsp;Les cookies peuvent &#233;galement &#234;tre utilis&#233;s pour vous associer avec des sites de r&#233;seaux sociaux comme Facebook et Twitter et, si vous le souhaitez, permettre une interaction entre vos activit&#233;s sur les plates-formes et vos activit&#233;s sur ces sites de r&#233;seautage social, nous ou nos fournisseurs, peuvent placer des cookies ou similaires fichiers sur votre appareil &#224; des fins de s&#233;curit&#233;, pour faciliter la navigation du site et de personnaliser votre exp&#233;rience en visitant nos plates-formes (comme nous permettant de s&#233;lectionner les annonces ou des offres sont les plus susceptibles de faire appel &#224; vous, selon vos int&#233;r&#234;ts, les pr&#233;f&#233;rences, l'emplacement ou informations d&#233;mographiques).&nbsp;Une balise pixel peut dire &#224; votre navigateur pour obtenir le contenu d'un autre serveur.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;">Pour savoir comment vous pouvez &#234;tre en mesure de r&#233;duire le nombre de cookies que vous recevez de nous, ou supprimer les cookies qui ont d&#233;j&#224; &#233;t&#233; install&#233;s dans le dossier cookie de votre navigateur, se il vous pla&#238;t consulter le menu d'aide de votre navigateur ou d'autres instructions relatives &#224; votre navigateur.&nbsp;Si vous ne d&#233;sactivez ou refuser de recevoir des cookies, se il vous pla&#238;t &#234;tre conscient que certaines fonctionnalit&#233;s et services sur nos plates-formes peuvent ne pas fonctionner correctement parce que nous pourrions ne pas &#234;tre en mesure de reconna&#238;tre et vous associer &#224; votre compte (s) de MultitouchProducts.&nbsp;En outre, les offres que nous fournissons lorsque vous visitez notre site peuvent ne pas &#234;tre aussi pertinentes pour vous ou adapt&#233; &#224; vos int&#233;r&#234;ts.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4">2. COMMENT NOUS UTILISONS renseignements que nous recueillons</p><p class="p4"><br></p><p class="p3"><span style="font-weight: normal;">Nous pouvons utiliser les informations que nous recueillons &#224; votre sujet et de vous pour une vari&#233;t&#233; de fins commerciales comme pour r&#233;pondre &#224; vos questions et demandes;&nbsp;vous donner acc&#232;s &#224; certaines zones et les caract&#233;ristiques des plates-formes telles que vos produits pr&#233;f&#233;r&#233;s, l'utilisation des fonctions de contact;&nbsp;v&#233;rifier votre identit&#233;;&nbsp;communiquer avec vous sur votre compte et les activit&#233;s sur les plates-formes et, &#224; notre discr&#233;tion, des modifications &#224; toute politique de MultitouchProducts;&nbsp;contenu sur mesure, annonces et offres que nous vous servons;&nbsp;am&#233;liorer les plates-formes;&nbsp;se conformer aux obligations de licence;&nbsp;et &#224; des fins d&#233;crites au moment o&#249; vous fournissez vos renseignements personnels ou autrement avec votre consentement.&nbsp;Nous pouvons collecter des informations g&#233;od&#233;pendantes sur vous pour vous fournir des publicit&#233;s et des offres que nous vous servons sur mesure.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4" style="font-weight: normal;"><b>3. PARTAGE DE L'INFORMATION</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Sauf comme il est d&#233;crit ici, nous ne fournirons aucun de vos renseignements personnels &#224; des tiers sans votre consentement sp&#233;cifique.&nbsp;Nous pouvons partager des informations non-personnelles, telles que des donn&#233;es agr&#233;g&#233;es et des informations d'utilisation &#224; des tiers.&nbsp;Nous pouvons &#233;galement partager vos informations tel que d&#233;crit au moment o&#249; vous fournissez vos informations, comme indiqu&#233; dans ce Confidentialit&#233; et dans les circonstances suivantes:</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Tiers fournissant des services en notre nom</b>&nbsp;nous pouvons partager vos renseignements personnels avec des tiers qui ex&#233;cutent des fonctions en notre nom (ou au nom de nos partenaires), tels que les fournisseurs de services qui h&#233;bergent ou exploitent nos plates-formes, analyser des donn&#233;es, de traiter les transactions et paiements, remplissent ordres ou fournir un service &#224; la client&#232;le;&nbsp;annonceurs;&nbsp;sponsors ou d'autres tiers qui participent &#224; ou administrent nos promotions, les concours, les enqu&#234;tes ou fournissent le marketing ou l'assistance de promotion et de "powered by" des partenaires ou des partenaires dans les sites de co-brand&#233;es.&nbsp;Vos renseignements personnels peuvent &#233;galement &#234;tre utilis&#233; par nous ou partag&#233;es avec nos filiales, soci&#233;t&#233;s affili&#233;es, sponsors, partenaires, annonceurs ou autres tiers pour vous fournir des informations sur les produits et des offres promotionnelles et autres.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Votre accord que vos renseignements personnels partag&#233;s</b>&nbsp;Alors que sur nos plates-formes, vous pouvez avoir la possibilit&#233; de refuser de recevoir des informations et / ou de commercialisation offre de quelqu'un d'autre ou de consentir autrement le partage de vos informations avec un tiers, y compris sociale sites de r&#233;seautage tels que Facebook ou Twitter.&nbsp;Si vous acceptez que vos renseignements personnels partag&#233;s, vos renseignements personnels seront divulgu&#233;s &#224; la troisi&#232;me partie et les renseignements personnels que vous divulguez seront soumis &#224; la politique de confidentialit&#233; et des pratiques commerciales de ce tiers.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Transferts d'affaires</b>&nbsp;Nous pouvons partager vos informations personnelles avec d'autres entit&#233;s et nos affili&#233;s principalement &#224; des fins commerciales et op&#233;rationnelles.&nbsp;Dans le cas o&#249; MultitouchProducts est impliqu&#233; dans une faillite, fusion, acquisition, r&#233;organisation ou de la vente d'actifs, vos informations peut &#234;tre vendu ou transf&#233;r&#233; dans le cadre de cette transaction.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Divulgation juridique</b>&nbsp;Nous pouvons transf&#233;rer et divulguer vos informations &#224; des tiers pour se conformer &#224; une obligation l&#233;gale;&nbsp;lorsque nous croyons de bonne foi que la loi ou une autorit&#233; gouvernementale l'exige;&nbsp;de v&#233;rifier ou de faire respecter nos conditions d'utilisation ou d'autres politiques applicables;&nbsp;&#224; lutter contre la fraude, la s&#233;curit&#233; ou des probl&#232;mes techniques;&nbsp;pour r&#233;pondre &#224; une situation d'urgence;&nbsp;ou autrement pour prot&#233;ger nos droits ou la propri&#233;t&#233; ou la s&#233;curit&#233; de tiers, les visiteurs de nos plates-formes ou le public.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>4. informations que nous recevons DE TIERS</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Nous pouvons recevoir des informations vous concernant aupr&#232;s de tiers.&nbsp;Par exemple, si vous &#234;tes sur un autre site Web et vous optez-vous pour recevoir des informations de MultitouchProducts, ce site sera &#224; nous soumettre votre adresse e-mail et d'autres informations sur vous afin que nous puissions vous contacter comme l'a demand&#233;.&nbsp;Vous pouvez &#233;galement choisir de participer &#224; une application tierce ou une fonction (comme une de nos applications Facebook ou Twitter ou une application similaire ou fonctionnalit&#233; sur un site tiers) &#224; travers lequel vous nous autorisez &#224; recueillir (ou le tiers &#224; part) des informations vous concernant, y compris l'utilisation de l'information et des renseignements personnels tels que les listes de vos amis, "aime", commente vous avez partag&#233;, groupes et emplacement.&nbsp;Des services tels que Facebook Connect vous donnent la possibilit&#233; de publier des informations sur vos activit&#233;s sur notre plate-forme &#224; votre page de profil pour partager avec les autres au sein de votre r&#233;seau.&nbsp;En outre, nous pouvons recevoir des informations sur vous si d'autres utilisateurs d'un site tiers nous donnent acc&#232;s &#224; leurs profils et vous &#234;tes l'un de leurs &#171;connexions&#187; ou des informations vous concernant est accessible au moyen de votre page web "" connexions ", page de profil , ou une page similaire sur un r&#233;seau social ou un autre site tiers ou service interactif.&nbsp;Nous pouvons compl&#233;ter les informations que nous recueillons &#224; votre sujet &#224; travers les plates-formes avec de telles informations aupr&#232;s de tiers afin de renforcer notre capacit&#233; &#224; vous servir, afin d'adapter notre contenu pour vous et / ou &#224; vous offrir la possibilit&#233; d'acheter des produits ou services que nous croyons &#234;tre d'int&#233;r&#234;t pour vous.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>5. vos droits de confidentialit&#233;, choix et l'acc&#232;s.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Vous pouvez toujours nous demander de ne pas partager vos renseignements personnels avec des tiers (autres que nos fournisseurs de services), de ne pas utiliser vos renseignements personnels pour vous fournir des informations ou des offres, ou de ne pas vous envoyer des newsletters, e-mails ou autres communications par: ( i) la modification de vos informations d'utilisateur enregistr&#233; sur les plates-formes;&nbsp;(Ii) nous envoyant un courriel &#224; privacy@multitouchproducts.com;&nbsp;ou (iv) en suivant les instructions de d&#233;m&#233;nagements &#224; la communication que vous recevez.&nbsp;Votre demande de opt-out sera trait&#233;e dans les 30 jours de la date &#224; laquelle nous recevons.</p><p class="p3" style="font-weight: normal;">Si vous souhaitez modifier, v&#233;rifier, corriger ou supprimer vos renseignements personnels recueillis &#224; travers les plates-formes, vous pouvez modifier vos informations d'utilisateur enregistr&#233; ou contactez-nous &#224; l'adresse ci-dessus ou par courriel.&nbsp;Conform&#233;ment &#224; notre tenue de dossiers de routine, nous pouvons supprimer certains enregistrements qui contiennent des renseignements personnels que vous avez soumis &#224; travers les plates-formes.Nous ne sommes pas tenus de stocker ces renseignements personnels ind&#233;finiment et d&#233;clinent toute responsabilit&#233; d&#233;coulant de, ou li&#233; &#224; la destruction de ces renseignements personnels.&nbsp;Il peut pas toujours possible de supprimer ou supprimer toutes vos informations de nos bases de donn&#233;es sans quelques donn&#233;es r&#233;siduelles en raison des sauvegardes et d'autres raisons compl&#232;tement.&nbsp;Nous conserverons vos informations (y compris les donn&#233;es de g&#233;o-localisation) aussi longtemps que votre compte est actif ou au besoin pour vous fournir des services.&nbsp;Si vous souhaitez annuler votre compte ou demander que nous ne utilisons plus vos informations &#224; vous fournir des services, contactez nous au multitouchproducts@gmail.com.&nbsp;Nous allons conserver et utiliser vos informations n&#233;cessaires pour se conformer &#224; nos obligations l&#233;gales, r&#233;soudre les conflits, et de faire respecter nos accords.Nous ne contr&#244;lons pas certains param&#232;tres de confidentialit&#233; et pr&#233;f&#233;rences maintenues par nos partenaires de m&#233;dias sociaux comme Facebook et Twitter.&nbsp;Si vous souhaitez apporter des modifications &#224; ces param&#232;tres et pr&#233;f&#233;rences, vous pouvez le faire en visitant la page des param&#232;tres du site m&#233;diatique social appropri&#233;.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>6. PUBLICITE / ciblage comportemental;&nbsp;COMMENT opt-out.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Nous pouvons utiliser des fournisseurs de r&#233;seau publicitaire du parti pour aider pr&#233;sents annonces sur les plates-formes, ainsi que d'autres fournisseurs de services d'&#233;valuation et de nous fournir des informations sur l'utilisation des plates-formes et la visualisation de notre contenu.&nbsp;Nous ne partageons pas les renseignements personnels avec ces fournisseurs (&#224; moins, bien s&#251;r, vous nous donnez la permission).&nbsp;Ces fournisseurs peuvent placer et acc&#233;der aux cookies, les balises de pixels, ou des technologies similaires sur votre appareil pour vous servir des annonces ou d'autres contenus personnalis&#233;s &#224; vos int&#233;r&#234;ts qu'ils d&#233;duisent de votre navigation sur les plates-formes et d'autres sites que vous avez visit&#233;s.&nbsp;Ce faisant, le fournisseur recueille ou a acc&#232;s &#224; l'information non personnelles telles que vos informations d'utilisation.L'utilisation de cookies, les balises de pixels, ou des technologies similaires par ces fournisseurs est soumis &#224; leurs propres politiques de confidentialit&#233;, pas la n&#244;tre.</p><p class="p3" style="font-weight: normal;">Si vous ne souhaitez pas recevoir les avantages de la publicit&#233; cibl&#233;e, vous pouvez choisir de certains programmes de publicit&#233; du r&#233;seau qui utilisent vos informations en visitant le Preference Manager TRUSTe &#224; http://preferences-mgr.truste.com/.&nbsp;Se il vous pla&#238;t noter que m&#234;me si vous choisissez de supprimer vos informations (opt out), vous pourrez toujours voir des publicit&#233;s pendant que vous naviguez en ligne.&nbsp;Cependant, les publicit&#233;s que vous voyez peuvent &#234;tre moins pertinentes pour vous et vos int&#233;r&#234;ts.&nbsp;En outre, de nombreux programmes de publicit&#233; du r&#233;seau vous permettent de visualiser et de g&#233;rer les cat&#233;gories d'int&#233;r&#234;t qu'ils ont compil&#233;es &#224; partir de vos activit&#233;s de navigation en ligne.&nbsp;Ces cat&#233;gories d'int&#233;r&#234;t permettent de d&#233;terminer les types de publicit&#233;s cibl&#233;es que vous pouvez recevoir.&nbsp;La Preference Manager TRUSTe fournit un outil qui identifie ses soci&#233;t&#233;s membres qui ont les cookies de votre navigateur et fournit un m&#233;canisme pour refuser de recevoir les cookies de ces soci&#233;t&#233;s.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>7. ENFANTS.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Les plates-formes ne sont pas aux enfants de moins 13. Nous ne recueillons pas sciemment, utiliser ou divulguer des informations personnelles de toute personne de moins de 13 ans.&nbsp;Si nous d&#233;terminons lors de la collecte que l'utilisateur est sous cet &#226;ge, nous ne allons pas utiliser ou de maintenir son / ses renseignements personnels sans le consentement du parent / tuteur.&nbsp;Si nous prenons conscience que nous avons inconsciemment recueilli des informations personnellement identifiables d'un enfant de moins de 13 ans, nous ferons des efforts raisonnables pour supprimer ces informations de nos dossiers.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>8. s&#233;curit&#233; de vos informations.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Nous prenons la s&#233;curit&#233; de l'information au s&#233;rieux;&nbsp;Toutefois, aucune transmission de donn&#233;es &#233;lectroniques ou le stockage d'informations peuvent &#234;tre garantie &#224; 100% s&#233;curis&#233;.&nbsp;Se il vous pla&#238;t noter que nous ne pouvons pas assurer ou garantir la s&#233;curit&#233; des informations que vous nous transmettez, et que vous utilisez les plates-formes et de nous fournir vos informations &#224; vos propres risques.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>9. AUTRES SITES.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Les plates-formes peuvent contenir des liens vers d'autres sites que nous ne poss&#233;dons pas ou ne op&#233;rons.&nbsp;Cela inclut les liens d'annonceurs, sponsors et / ou des partenaires qui peuvent utiliser notre logo (s) dans le cadre d'un accord de co-branding ou de co-marketing.&nbsp;Nous ne contr&#244;lons pas, recommandons ou approuvons et ne sommes pas responsables de ces sites ou leur contenu, des produits, des services ou des politiques ou des pratiques de confidentialit&#233;.Ces autres sites peuvent envoyer leurs propres cookies sur votre appareil, ils peuvent ind&#233;pendamment recueillir des donn&#233;es ou solliciter des renseignements personnels et peuvent ou non avoir leurs propres politiques de confidentialit&#233; publi&#233;es.&nbsp;Vous devez &#233;galement &#233;valuer de mani&#232;re ind&#233;pendante l'authenticit&#233; de tout site qui semble ou pr&#233;tend que ce est une de nos plates-formes (y compris ceux li&#233;s &#224; travers un e-mail ou une page de r&#233;seau social).</p><p class="p3" style="font-weight: normal;">Les plates-formes peuvent mettre &#224; disposition des salles de clavardage, des forums, des babillards &#233;lectroniques, et des groupes de discussion.&nbsp;Rappelez-vous que les informations que vous divulguez dans ces zones devient une information publique et ne est pas soumis aux dispositions du pr&#233;sent avis de confidentialit&#233;.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>10. consentement au traitement et transfert d'informations.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Les plates-formes sont r&#233;gies par et exploit&#233;s, et en conformit&#233; avec les lois de, &#201;tats-Unis, et sont destin&#233;s pour le plaisir des r&#233;sidents des &#201;tats-Unis.MultitouchProducts ne fait aucune repr&#233;sentation que les plates-formes sont r&#233;gies par ou exploit&#233;s en conformit&#233; avec les lois de toute autre nation.&nbsp;&#201;tant donn&#233; que nous sommes une entreprise internationale, notre utilisation de vos informations implique n&#233;cessairement la transmission de donn&#233;es sur une base internationale.&nbsp;Si vous r&#233;sidez dans l'Union europ&#233;enne, au Canada ou ailleurs &#224; l'ext&#233;rieur des &#201;tats-Unis, se il vous pla&#238;t &#234;tre conscient que les informations que nous collectons peuvent &#234;tre transf&#233;r&#233;es et trait&#233;es aux &#201;tats-Unis.&nbsp;En utilisant les plates-formes, ou en nous fournissant toute information, vous (a) reconnaissez que les plates-formes sont soumis aux lois des &#201;tats-Unis, (b) le consentement &#224; la collecte, le traitement, l'entretien et le transfert de ces informations et de la &#201;tats-Unis et d'autres territoires applicables dans lequel les lois de la vie priv&#233;e peuvent &#234;tre pas aussi complet que ou &#233;quivalentes &#224; celles dans le pays o&#249; vous r&#233;sidez et / ou &#234;tes un citoyen, et (c) renoncez &#224; tout r&#233;clamations pouvant survenir vertu de ces lois.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>11. MODIFICATIONS.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Nous pouvons mettre &#224; jour cet avis de confidentialit&#233; pour refl&#233;ter les changements &#224; nos pratiques d'information.&nbsp;Si nous apportons des changements importants, nous vous en informerons par e-mail (envoy&#233; &#224; l'adresse e-mail indiqu&#233;e dans votre compte) ou au moyen d'un avis sur nos plates-formes avant le changement devienne effectif.&nbsp;Nous vous encourageons &#224; consulter r&#233;guli&#232;rement cette page pour les derni&#232;res informations sur nos pratiques de confidentialit&#233;.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>12. NOUS CONTACTER.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Si vous avez des questions ou des pr&#233;occupations au sujet de cette D&#233;claration de confidentialit&#233;, les pratiques des plates-formes, ou vos exp&#233;riences avec les plates-formes, se il vous pla&#238;t contactez-nous au:</p><p class="p3" style="font-weight: normal;">Re: MultitouchProducts Politique de confidentialit&#233;</p><p class="p6" style="font-weight: normal;"><span class="s1">E-Mail: multitouchproducts@gmail.com</span></p><p class="p5" style="font-weight: normal;"><br></p><p class="p2" style="font-weight: normal;">&#169; 2015 MultitouchProducts, LLC</p></h2><br><br></div>
</div>
</td>
</tr>
</table>
<table id="dz-tablewb_element_text__02861540" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02861540" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
<table id="dz-tablewb_element_text__02844040" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02844040" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
<table id="dz-tablewb_element_text__02855240" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02855240" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
</td>
</tr>
</table>
		
</td>
</tr>
</table>
</div>
</div>
</div>
<div style="clear: both"></div>
</div>
<div id="wb-layout-footer">
<div id="wb-layout-footer-inner-1" class="wb_region">
<div class="wb_dropzone_y">&nbsp;</div>
         
<table id="dz-tablewb_element_text__02883140" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02883140" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
      
</div>
</div>
</div>
</div>
</div>
</div></body></html>