<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<div id="wb_element_text__02980540" class="ic-element">
<div><h2></h2><h2 style="background-color: rgb(255, 255, 255);"><p class="p1"><span style="font-weight: normal;">Datenschutz-Bestimmungen</span></p><p class="p2"><span style="font-weight: normal;">AKTUALISIERT Stand: 28. Dezember 2014</span></p><p class="p2"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;">MultitouchProducts, INC.&nbsp;("MultitouchProducts", "wir" oder "uns") sind f&#252;r die Aufrechterhaltung Ihr Vertrauen als sie sich auf den Schutz Ihrer Daten verpflichtet.&nbsp;Bitte lesen Sie unten und lernen, wie wir sammeln, zu sch&#252;tzen, zu teilen und nutzen Ihre Daten im Rahmen unserer Technologie-Plattformen, einschlie&#223;lich, ohne Einschr&#228;nkung, unsere Websites, Webseiten, interaktive Features, Anwendungen, Twitter und Facebook-Seiten und Mobile Application ("Plattformen ").</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4">1. INFORMATIONEN, DIE WIR SAMMELN auf unseren Plattformen.</p><p class="p4"><br></p><p class="p2"><span style="font-weight: normal;">Informationen, die Sie uns</span></p><p class="p2"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;">Wir k&#246;nnen pers&#246;nliche Informationen (Informationen, die verwendet werden, um Sie zu identifizieren als Individuum), wie Ihr Coach Nummer, Name, E-Mail und Telefonnummer zu sammeln ,.&nbsp;Die Arten von pers&#246;nlichen Informationen wir sammeln, k&#246;nnen je nach Nutzung der Funktionen der Plattformen variieren.&nbsp;</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4"><span style="font-weight: normal;">Von uns gesammelte Informationen automatisch</span></p><p class="p4"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;"><i>Nutzungsdaten.</i>&nbsp;Wann immer Sie besuchen oder die Interaktion mit den Plattformen, die wir, als auch von Drittanbietern Werbetreibenden und / oder Service-Provider kann eine Vielzahl von Technologien, die automatisch oder passiv nutzen sammeln Informationen dar&#252;ber, wie die Plattformen zugegriffen und verwendet (" Nutzungsdaten ").&nbsp;Nutzungsdaten k&#246;nnen den Browsertyp, Ger&#228;tetyp, Betriebssystem, Anwendungsversion geh&#246;ren, diente die Seite, die Zeit, die vorstehenden Seitenaufrufe, und Ihre Nutzung der Funktionen oder Anwendungen auf den Plattformen, wie beispielsweise Anzeige und Weitergabe-Produkte, die Interaktion mit Kontakten und Zugriff auf Web-Sites.Diese Informationen helfen uns, unsere Plattformen frisch und interessant f&#252;r unsere Besucher und erm&#246;glicht es uns, ma&#223;geschneiderte Inhalte auf die Interessen eines Besuchers.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;"><i>Device Identifier</i>&nbsp;wir automatisch Ihre IP-Adresse oder eine andere eindeutige Kennung ("Device Identifier") f&#252;r das Ger&#228;t (Computer, Handy, Tablet oder einem anderen Ger&#228;t), die Sie verwenden, um die Plattform zu gelangen.&nbsp;Ein Device Identifier ist eine Nummer, die Ihrem Ger&#228;t zugewiesen wird, wenn Sie auf eine Website oder deren Server und unsere Computer identifizieren Sie Ihre Ger&#228;te durch ihre Device Identifier.&nbsp;Wir k&#246;nnen die Device Identifier verwenden, um unter anderem, verwalten die Plattformen, um Probleme mit unseren Servern, Trends, Track Nutzer Webseite Bewegungen zu analysieren, Sie zu identifizieren und Ihrem Warenkorb, und ausgedehnte demographische Informationen f&#252;r gesamten Gebrauch.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;"><i>Cookies;&nbsp;Pixel-Tags</i>&nbsp;Die Technologien, die vielleicht auf den Plattformen verwendet werden, um Nutzungsdaten, einschlie&#223;lich Ger&#228;tekennungen zu sammeln, beinhalten, sind aber nicht beschr&#228;nkt auf: Cookies (Dateien auf einem Ger&#228;t, wenn es verwendet wird, um die Plattformen besuchen m&#246;chten), Mobile Analytics-Software und Pixel-Tags (transparente Grafik, manchmal auch als Web-Beacon oder Tracking-Leuchtfeuer, auf einer Webseite oder in einer E-Mail gesetzt, die anzeigt, dass eine Seite oder E-Mail, die angeschaut).&nbsp;Cookies k&#246;nnen auch verwendet werden, um Sie mit Social-Networking-Sites wie Facebook und Twitter verkn&#252;pfen und, wenn Sie dies w&#252;nschen, erm&#246;glichen die Interaktion zwischen Ihren Aktivit&#228;ten auf den Plattformen und Ihre Aktivit&#228;ten auf Social Networking-Websites wie wir oder unsere Lieferanten, kann Cookies oder &#228;hnliche platzieren werden Dateien auf dem Ger&#228;t aus Sicherheitsgr&#252;nden, zur Seitennavigation erleichtern und zur Personalisierung Ihrer Erfahrung beim Besuch unserer Plattformen (wie es uns erm&#246;glicht, zu w&#228;hlen, welche Anzeigen oder Angeboten am wahrscheinlichsten, die Ihnen gefallen werden, basierend auf Ihren Interessen, Vorlieben, Standort oder demografische Informationen).&nbsp;Eine Pixel-Tag k&#246;nnen Ihren Browser erz&#228;hlen Inhalt von einem anderen Server zu bekommen.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p3"><span style="font-weight: normal;">Um zu erfahren, wie Sie in der Lage, die Zahl der Cookies erhalten Sie von uns zu reduzieren oder zu l&#246;schen Cookies, die bereits im Cookie-Ordner Ihres Browsers installiert wurden, werden Sie in Hilfe-Men&#252; Ihres Browsers oder andere Anweisungen, um Ihren Browser Zusammenhang verweisen.&nbsp;Wenn Sie deaktivieren oder sich den Erhalt von Cookies, beachten Sie bitte, dass einige Funktionen und Dienste auf unserer Plattformen m&#246;glicherweise nicht richtig, weil wir nicht in der Lage zu erkennen und assoziieren Sie mit Ihrer MultitouchProducts Konto (en) sein.&nbsp;Dar&#252;ber hinaus k&#246;nnen die Angebote bieten wir, wenn Sie uns besuchen, nicht als relevant f&#252;r Sie oder auf Ihre Interessen zugeschnitten ist.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4">2. WIE Wir verwenden die Informationen SAMMELN WIR</p><p class="p4"><br></p><p class="p3"><span style="font-weight: normal;">Wir k&#246;nnen die von uns gesammelten &#252;ber und von Ihnen f&#252;r eine Vielzahl von Gesch&#228;ftszwecke, wie auf Ihre Fragen und W&#252;nsche Informationen zu nutzen;Ihnen Zugang zu bestimmten Bereichen und Funktionen der Plattformen wie Ihre Lieblings-Produkte, die Verwendung von Kontaktfunktionen;&nbsp;Ihre Identit&#228;t zu &#252;berpr&#252;fen;&nbsp;Kommunikation mit Ihnen &#252;ber Ihr Konto und Aktivit&#228;ten auf den Plattformen und in unserem Ermessen, &#196;nderungen an MultitouchProducts Politik;&nbsp;ma&#223;geschneiderte Inhalte, Anzeigen, und bietet servieren wir Ihnen;Verbesserung der Plattformen;&nbsp;erf&#252;llen Lizenzverpflichtungen;&nbsp;und f&#252;r die Zwecke zum Zeitpunkt offen Ihnen Ihre pers&#246;nlichen Daten oder anderweitig mit Ihrem Einverst&#228;ndnis.&nbsp;Wir k&#246;nnen ortsbezogene Informationen &#252;ber Sie, um Ihnen ma&#223;geschneiderte Anzeigen und Angeboten servieren wir Ihnen zur Verf&#252;gung stellen.</span></p><p class="p3"><span style="font-weight: normal;"><br></span></p><p class="p4" style="font-weight: normal;"><b>3. Austausch von Informationen</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Mit Ausnahme der hier beschriebenen, werden wir nicht bieten alle Ihre pers&#246;nlichen Informationen an Dritte ohne Ihre ausdr&#252;ckliche Zustimmung.&nbsp;Wir k&#246;nnen gemeinsam nicht-pers&#246;nlichen Informationen, wie zum Beispiel Gesamtdaten und Nutzungsdaten an Dritte weiter.&nbsp;Wir k&#246;nnen auch Ihre Daten, der zum Zeitpunkt bieten Sie Ihren Informationen, wie in dieser Datenschutzerkl&#228;rung und in den folgenden F&#228;llen gesetzt wiesen:</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Dritte Bereitstellung Dienstleistungen in unserem Auftrag</b>&nbsp;Wir k&#246;nnen Ihre pers&#246;nlichen Informationen an Dritte, die Funktionen in unserem Namen (oder im Namen von unseren Partnern bereitgestellt) wie Dienstleister, die Host oder unseren Plattformen zu betreiben, Daten analysieren, verarbeiten Transaktionen und Zahlungen zu teilen, zu erf&#252;llen Auftr&#228;ge zu bearbeiten oder den Kundendienst;&nbsp;Werbekunden;&nbsp;Sponsoren oder anderen Dritten, die teilnehmen oder verwalten unsere Sonderangebote, Preisausschreiben, Verlosungen, Umfragen oder bieten Marketing- oder Werbehilfe und "powered by" Partnern oder Partnern in Co-Branded-Sites.&nbsp;Ihre pers&#246;nlichen Daten k&#246;nnen auch von uns genutzt oder mit unseren Tochtergesellschaften, verbundenen Unternehmen, Sponsoren, Partnern, Anzeigenkunden oder andere Dritte weitergegeben, um Sie mit Produktinformationen und Werbe und anderen Angeboten zu werden.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Ihre Zustimmung, dass Ihre personenbezogenen Daten weitergegeben</b>W&#228;hrend auf unseren Plattformen, haben Sie die M&#246;glichkeit, zu entscheiden, um Informationen und / oder Vermarktung erhalten haben k&#246;nnen, bietet von einer anderen Person oder auf andere Weise auf die Weitergabe Ihrer Daten einverstanden mit einer dritten Partei, einschlie&#223;lich soziale Networking-Sites wie Facebook oder Twitter.&nbsp;Wenn Sie damit einverstanden, dass Ihre pers&#246;nlichen Daten geteilt werden, werden Ihre pers&#246;nlichen Daten an den Dritten und den pers&#246;nlichen Informationen offen legen, unterliegen den Datenschutzbestimmungen und Gesch&#228;ftspraktiken des Dritten sein, offen gelegt werden.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Business-Transfers</b>&nbsp;Wir k&#246;nnen Ihre pers&#246;nlichen Informationen mit anderen Unternehmen und unsere Partner in erster Linie f&#252;r Unternehmen und Gesch&#228;ftsf&#252;hrungszwecke zu teilen.&nbsp;F&#252;r den Fall, dass MultitouchProducts in einem Konkurs, Fusion, &#220;bernahme, Reorganisation oder Verkauf von Verm&#246;genswerten beteiligt, kann Ihre Daten verkauft oder als Teil dieser Transaktion &#252;bertragen werden.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p3" style="font-weight: normal;"><b>Impressume</b>&nbsp;Wir k&#246;nnen &#252;bertragen und Weitergabe Ihrer Daten an Dritte mit einer gesetzlichen Verpflichtung nachzukommen;&nbsp;wenn wir in gutem Glauben, dass das Gesetz oder eine Regierungsbeh&#246;rde erfordert;&nbsp;zu &#252;berpr&#252;fen oder Durchsetzung unserer Nutzungsbedingungen oder andere geltende Richtlinien;&nbsp;um Betrug, Sicherheitsm&#228;ngel und technische Probleme zu l&#246;sen;&nbsp;um bei Katastrophen zu;&nbsp;oder auf andere Weise, um unsere Rechte oder das Eigentum oder die Sicherheit von Dritten, die Besucher unserer Plattformen oder der &#214;ffentlichkeit zu sch&#252;tzen.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>4. INFORMATIONEN WIR von Dritten erhalten</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Wir k&#246;nnen Informationen &#252;ber Sie von Dritten erhalten.&nbsp;Zum Beispiel, wenn Sie auf einer anderen Website, und Sie entscheiden, um Informationen aus MultitouchProducts erhalten, wird diese Website nicht, uns senden Sie Ihre E-Mail-Adresse und andere Informationen &#252;ber Sie, damit wir mit Ihnen in Verbindung, wie verlangt.&nbsp;Sie k&#246;nnen auch w&#228;hlen, um in einem Drittanbieter-Anwendung oder Funktion (wie beispielsweise einer unserer Facebook oder Twitter-Anwendungen oder eine &#228;hnliche Anwendung oder Funktion auf die Website eines Dritten), &#252;ber die Sie uns erlauben, zu sammeln teilnehmen (oder der Dritte zu teilen) Informationen &#252;ber Sie, darunter Nutzungsdaten und pers&#246;nlichen Informationen wie Listen von Ihren Freunden, "Likes", kommentiert Ihnen geteilt haben, Gruppen und Lage.&nbsp;Dienste wie Facebook Connect haben Sie die M&#246;glichkeit, Informationen &#252;ber Ihre Aktivit&#228;ten auf unserer Plattform zu Ihrer Profilseite ver&#246;ffentlichen, mit anderen im Netzwerk zu teilen.&nbsp;Dar&#252;ber hinaus k&#246;nnen wir Informationen &#252;ber Sie erhalten, wenn Sie andere Nutzer Websites Dritter geben uns Zugriff auf Ihr Profil und Sie eines ihrer "Verbindungen" sind oder Informationen &#252;ber Sie ist sonst zug&#228;nglich durch Ihre "Verbindungen" "Web-Seite, Profilseite oder &#228;hnliche Seite auf einer Social Networking oder andere Websites Dritter oder interaktiven Dienst.&nbsp;Wir k&#246;nnen die wir &#252;ber Sie durch die Plattformen mit solchen Informationen von Dritten, um Informationen zu erg&#228;nzen, um unsere F&#228;higkeit, Ihnen zu dienen, um unsere Inhalte auf Ihre Bed&#252;rfnisse zuzuschneiden verst&#228;rken und / oder zu Ihnen M&#246;glichkeiten, um Produkte oder Dienstleistungen, die wir glauben, kann zu kaufen bieten werden Sie von Interesse.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>5. Ihre Datenschutzrechte, Auswahl und ACCESS.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Sie k&#246;nnen jederzeit direkt mit uns nicht, Ihre pers&#246;nlichen Informationen an Dritte (andere als unsere Service-Provider) zu teilen, nicht auf Ihre pers&#246;nlichen Daten verwenden, um Ihnen Informationen oder Angeboten, oder keine, Ihnen Newsletter, E-Mails oder andere Mitteilungen von Geschenk: ( i) &#196;nderung Ihrer Nutzer Informationen &#252;ber die Plattformen;&nbsp;(Ii) Senden Sie uns eine E-Mail an privacy@multitouchproducts.com;&nbsp;oder (iv) gem&#228;&#223; den Anweisungen zum Entfernen in der Kommunikation, die Sie erhalten.&nbsp;Ihre Opt-out Anfrage wird innerhalb von 30 Tagen nach dem Datum, an dem wir sie empfangen verarbeitet werden.</p><p class="p3" style="font-weight: normal;">Wenn Sie &#228;ndern m&#246;chten, pr&#252;fen, zu korrigieren, zu l&#246;schen Ihrer pers&#246;nlichen Informationen durch die Plattformen gesammelt m&#246;chten, k&#246;nnen Sie Ihre registrierten Benutzerinformationen bearbeiten oder kontaktieren Sie uns unter der oben genannten Adresse oder E-Mail.&nbsp;In &#220;bereinstimmung mit unserer Routine Aufzeichnungen, k&#246;nnen wir bestimmte Datens&#228;tze, die pers&#246;nlichen Informationen die Sie &#252;ber die Plattformen abgegeben haben enthalten l&#246;schen.&nbsp;Wir sind nicht verpflichtet, diese pers&#246;nlichen Daten auf unbestimmte Zeit zu speichern und lehnen jegliche Haftung, die sich aus oder im Zusammenhang damit die Vernichtung von solchen pers&#246;nlichen Informationen.&nbsp;Es ist nicht immer m&#246;glich, vollst&#228;ndig zu entfernen oder zu l&#246;schen alle Ihre Informationen aus unseren Datenbanken ohne einige Restdaten aufgrund der Sicherungen und anderen Gr&#252;nden.&nbsp;Wir werden Ihre Daten (einschlie&#223;lich Geo-Location-Daten), solange Ihr Konto aktiv oder nach Bedarf, um Ihnen Dienstleistungen zu erbringen ist, zu erhalten.&nbsp;Wenn Sie Ihr Konto l&#246;schen m&#246;chten oder verlangen, dass wir Ihre Daten nicht mehr, um Ihnen Dienstleistungen kontaktieren Sie uns unter multitouchproducts@gmail.com.&nbsp;Wir speichern und nutzen Ihre Informationen, wie erforderlich sind, um unseren gesetzlichen Verpflichtungen, Streitigkeiten beizulegen und Durchsetzung unserer Vereinbarungen.&nbsp;Wir haben keine bestimmte Datenschutzeinstellungen und Pr&#228;ferenzen von unseren Social-Media-Partner wie Facebook und Twitter gepflegt steuern.&nbsp;Wenn Sie &#196;nderungen an diesen Einstellungen und Pr&#228;ferenzen in Anspruch nehmen m&#246;chten, k&#246;nnen Sie dies, indem Sie die Einstellungsseite des entsprechenden Social-Media-Website zu tun.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>6. WERBUNG / Behavioral Targeting;&nbsp;WIE OPT-OUT.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Wir k&#246;nnen Dritte Werbenetzwerken zu verwenden, um anwesend Anzeigen auf den Plattformen, sowie andere Dienstleister zu bewerten und uns mit Informationen &#252;ber die Nutzung der Plattformen und die Navigation durch den Inhalt zu helfen.&nbsp;Wir geben pers&#246;nliche Daten mit diesen Anbietern (es sei denn, nat&#252;rlich, uns die Erlaubnis geben Ihnen).&nbsp;Solche Anbieter k&#246;nnen zu platzieren und den Zugang von Cookies, Pixel-Tags oder &#228;hnliche Technologien auf Ihrem Ger&#228;t, um Ihnen Anzeigen oder andere Inhalte an Ihre Interessen, die sie von Ihrem Browser auf den Plattformen und andere Websites, die Sie besucht haben, schlie&#223;en personalisierten dienen.&nbsp;Damit die Anbieter erhebt oder hat Zugriff auf nicht-pers&#246;nlichen Informationen, wie Sie Ihre Nutzungsdaten.&nbsp;Die Verwendung von Cookies, Pixel-Tags oder &#228;hnlichen Technologien von diesen Anbietern unterliegt ihren eigenen Datenschutzrichtlinien, nicht unsere.</p><p class="p3" style="font-weight: normal;">Wenn Sie nicht wollen, um die Vorteile der gezielte Werbung zu empfangen, k&#246;nnen Sie von einigen Netzwerkwerbeprogramme, die Ihre Informationen verwenden, indem Sie die TRUSTe Preference Manager bei http://preferences-mgr.truste.com/ entscheiden.&nbsp;Bitte beachten Sie, dass selbst wenn Sie sich entscheiden, Ihre Informationen zu entfernen (Opt-out), werden Sie immer noch Anzeigen zu sehen, w&#228;hrend Sie Surfen im Internet sind.&nbsp;Doch die Werbung sehen Sie m&#246;glicherweise weniger relevant f&#252;r Sie und Ihre Interessen sein.&nbsp;Dar&#252;ber hinaus haben viele Netzwerkwerbeprogramme erm&#246;glichen die Anzeige und die Interessenkategorien sie von Ihrem Online-Browsing-Aktivit&#228;ten zusammengestellt verwalten.&nbsp;Diese Interessenkategorien helfen, festzustellen, welche Arten von gezielten Anzeigen die Sie erhalten k&#246;nnen.&nbsp;Das TRUSTe-Preference Manager bietet ein Tool, das die Mitgliedsunternehmen, die Cookies auf Ihrem Browser identifiziert und bietet einen Mechanismus, um den Erhalt von Cookies von diesen Unternehmen zu entscheiden.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>7. KINDER.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Die Plattformen sind nicht auf Kinder unter 13 Jahren uns nicht wissentlich sammeln, verwenden oder unter 13 Jahren offen legen pers&#246;nliche Daten von Personen gerichtet.&nbsp;Wenn wir feststellen, dass bei der Abholung ein Benutzer unter diesem Alter, werden wir nicht verwenden oder zu erhalten seine / ihre pers&#246;nlichen Daten ohne die Einwilligung der Eltern / Erziehungsberechtigten.Bei bekannt werden, dass wir unwissentlich gesammelt personenbezogene Daten von Kindern unter 13 Jahren, werden wir angemessene Anstrengungen unternehmen, diese Informationen aus unserer Datenbank zu l&#246;schen.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>8. Sicherheit Ihrer Daten.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Wir nehmen Datensicherheit ernst;&nbsp;kann jedoch keine elektronische Daten&#252;bertragung oder Speicherung von Informationen gew&#228;hrleistet werden, 100% sicher.&nbsp;Bitte beachten Sie, dass wir keine Gew&#228;hrleistung oder Garantie f&#252;r die Sicherheit von Informationen, die Sie uns &#252;bermitteln, und Sie k&#246;nnen die Plattformen nutzen und uns Ihre Informationen erfolgt auf eigene Gefahr.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>9. andere Seiten.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Die Plattformen k&#246;nnen Links zu anderen Seiten, die wir nicht besitzen oder betreiben enthalten.&nbsp;Dazu geh&#246;ren Links von Werbern, Sponsoren und / oder Partner, die unser Logo (en) als Teil eines Co-Branding oder Co-Marketing-Vereinbarung verwenden d&#252;rfen.&nbsp;Wir haben keine Kontrolle, zu empfehlen oder unterst&#252;tzen und sind nicht f&#252;r diese Websites oder deren Inhalt, Produkte, Dienstleistungen oder Datenschutzrichtlinien oder Praktiken verantwortlich.Diese anderen Websites k&#246;nnen ihre eigenen Cookies an Ihr Ger&#228;t senden, k&#246;nnen sie selbstst&#228;ndig Daten sammeln oder pers&#246;nliche Informationen und kann oder auch nicht ihre eigenen ver&#246;ffentlichten Datenschutzrichtlinie haben.Sie sollten auch eine unabh&#228;ngige Beurteilung der Echtheit der Website, die angezeigt wird, oder behauptet, dass es eine unserer Plattformen (auch soweit sie durch E-Mail oder Social-Networking-Seite verlinkt sind).</p><p class="p3" style="font-weight: normal;">Die Plattformen k&#246;nnen zur Verf&#252;gung Chatrooms, Foren, Message Boards und Newsgroups zu machen.&nbsp;Denken Sie daran, dass alle Informationen, die Sie in diesen Bereichen offen zu &#246;ffentlichen Informationen und unterliegt nicht den Bestimmungen dieser Datenschutzerkl&#228;rung.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>10. ZUSTIMMUNG ZUR Verarbeitung und &#220;bermittlung von Informationen.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Die Plattformen sind geregelt und betrieben wird, und in &#220;bereinstimmung mit den Gesetzen, den Vereinigten Staaten, und sind f&#252;r die Wahrnehmung der Einwohner der Vereinigten Staaten bestimmt.&nbsp;MultitouchProducts &#252;bernimmt keinerlei Verantwortung, dass die Plattformen werden von regiert oder in &#220;bereinstimmung mit den Gesetzen eines anderen Landes betrieben.&nbsp;Da wir ein weltweit t&#228;tiges Unternehmen, unsere Verwendung Ihrer Daten notwendigerweise die &#220;bertragung von Daten auf internationaler Basis.&nbsp;Wenn Sie in der Europ&#228;ischen Union, Kanada befinden, oder an anderer Stelle au&#223;erhalb der Vereinigten Staaten, beachten Sie bitte, dass wir Informationen sammeln kann, um in den USA &#252;bertragen und verarbeitet werden.&nbsp;Durch die Nutzung der Plattformen, oder die uns mit allen Informationen, die Sie (a) best&#228;tigt, dass die Plattformen unterliegen den Gesetzen der Vereinigten Staaten, (b) die Einwilligung in die Erhebung, Verarbeitung, Wartung und Weitergabe dieser Daten in und um die Vereinigten Staaten und anderen geltenden Gebiete, in denen die Datenschutzgesetze m&#246;glicherweise nicht so umfassend oder &#228;quivalent zu denen in dem Land, wo Sie sich befinden und / oder ein B&#252;rger, und (c) verzichten auf jedwede Anspr&#252;che, die unter diesen Gesetzen entstehen k&#246;nnen.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>11. &#196;NDERUNGEN.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Wir k&#246;nnen diese Datenschutzhinweise zu aktualisieren, um &#196;nderungen unserer Informationspraktiken widerspiegeln.&nbsp;Wenn wir wesentliche &#196;nderungen werden wir Sie per E-Mail in Kenntnis zu setzen oder durch einen Hinweis auf unserer Plattformen vor der &#196;nderung wirksam geworden (auf die in Ihrem Konto angegebene E-Mail-Adresse).&nbsp;Wir empfehlen Ihnen, &#252;ber diese Seite f&#252;r die neuesten Informationen &#252;ber unsere Datenschutzpraktiken.</p><p class="p3" style="font-weight: normal;"><br></p><p class="p4" style="font-weight: normal;"><b>12. KONTAKT.</b></p><p class="p4" style="font-weight: normal;"><b><br></b></p><p class="p3" style="font-weight: normal;">Wenn Sie Fragen oder Bedenken bez&#252;glich dieser Datenschutzerkl&#228;rung, die Praxis der Plattformen oder Ihre Erfahrungen mit den Plattformen haben, kontaktieren Sie uns bitte unter:</p><p class="p3" style="font-weight: normal;">Re: MultitouchProducts Datenschutz</p><p class="p6" style="font-weight: normal;"><span class="s1">E-Mail: multitouchproducts@gmail.com</span></p><p class="p5" style="font-weight: normal;"><br></p><p class="p2" style="font-weight: normal;">&#169; 2015 MultitouchProducts, LLC</p></h2><br><br></div>
</div>
</td>
</tr>
</table>
<table id="dz-tablewb_element_text__02861540" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02861540" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
<table id="dz-tablewb_element_text__02844040" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02844040" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
<table id="dz-tablewb_element_text__02855240" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02855240" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
</td>
</tr>
</table>
		
</td>
</tr>
</table>
</div>
</div>
</div>
<div style="clear: both"></div>
</div>
<div id="wb-layout-footer">
<div id="wb-layout-footer-inner-1" class="wb_region">
<div class="wb_dropzone_y">&nbsp;</div>
         
<table id="dz-tablewb_element_text__02883140" class="dz-table" cellspacing="0" cellpadding="0" width="100%">
<tr>
<td align="left">
<div id="wb_element_text__02883140" class="ic-element">
<div></div>
</div>
</td>
</tr>
</table>
      
</div>
</div>
</div>
</div>
</div>
</div></body></html>